def START_TEXT(name):
    return f"Здравствуйте, {name}, я ваш индивидуальный юридический помощник. Для начала работы укажите пожалуйста ваш возраст"

HELP_TEXT = "Чем могу помочь?"
SYNC_TEXT = "Если возникли вопросы, напишите в тех. поддержку: @Good_NaBloke"
THANKS_TEXT = "Спасибо"
GRAPE_REQUEST1_TEXT = "Выберите оценку от 1 до 10:"
GRAPE_REQUEST2_TEXT = "Введите вашу оценку"
GRAPE_THANKS_TEXT = "Спасибо за оценку"
GRADE_TEXT_REQUEST = "Напишите, чем бот заслужил такую оценку?"
NOT_ANSWER_PASSWORD = "Неверный пароль"
AGE_ERROR = "Возраст должен являться целое числом, большее нуля"
SOME_ERROR = "Произошла неизвестная ошибка. Пожалуйста, обратитесь к администраторам."
